{
  "Killers_perks": [
      {
        "number": 0,
        "name_ru": "Прояви себя",
        "name_en": "Prove Thyself",
        "description_ru":"Каждый другой выживший, работающий с генератором в радиусе 4м, повышает скорость починки на {процентов}. Такой же бонус дается всем прочим выжившим в радиусе действия. Единовременно на выжившего может действовать только один такой эффект. I уровень 6%,II уровень 8%,III уровень 10%",
        "description_en":"Increases the Repair speed by a stack-able 6/8/10 % per other Survivor within 4 metres of your location, up to a maximum of 18/24/30 %. Prove Thyself extends its effect to all Survivors within its range.",
        "photo_main":"iconPerks_ProveThyself.png",
        "rang":0,
        "DLS":0
      },{
        "number": 1,
        "name_ru": "Лидер",
        "name_en": "Leader",
        "description_ru":"Вы умеете добиться от своей команды эффективной совместной работы. В радиусе 8 м от вас на {процентов} повышается скорость следующих действий: лечение, поломка, снятие с крюков, очищение, открытие ворот и сундуков. Одновременно может действовать только один эффект лидерства. Эффект сохраняется на Выживших вне радиуса воздействия лидера в течение 15 сек. I уровень 15% II уровень 20% III уровень 25%.",
        "description_en":"",
        "photo_main":"iconPerks_Leader.png",
        "rang":0,
        "DLS":0
      },{
        "number": 2,
        "name_ru": "Связь",
        "name_en": "Bond",
        "description_ru":"У вас появляется способность чтения ауры. Вы видите ауры союзников в радиусе {метров}. I уровень 20 метров II уровень 28 метров III уровень 36 метров",
        "description_en":"",
        "photo_main":"iconPerks_Bond.png",
        "rang":0,
        "DLS":0
      },{
        "number": 3,
        "name_ru": "Адреналин ",
        "name_en": "Adrenaline",
        "description_ru":"ВКогда вы на грани побега, Вас подпитывает внезапный прилив энергии. Навык активируется при подаче питания на ворота. Мгновенно исцеляет одно состояние здоровья (из смертельно раненого в раненого или из раненого в здорового), увеличивает скорость бега до 150% от вашей обычной скорости в течение 3 секунд. Вызывает усталость на {секунд}. \"Усталость\" не дает выжившим активировать утомляющие навыки. I уровень 60 секунд II уровень 50 секунд III уровень 40 секунд",
        "description_en":"",
        "photo_main":"iconPerks_Adrenaline.png",
        "rang":0,
        "DLS":1
      },{
        "number": 4,
        "name_ru": "Быстрый и тихий",
        "name_en": "Quick & Quiet",
        "description_ru":"Вы шумите не так сильно, как другие, когда быстро перепрыгиваете через препятствия или прячетесь в шкафчиках. Радиус обнаружения этих шумов снижается на 100%. Этот эффект может сработать только один раз в {секунд}. I уровень 30 сек. II уровень 25 сек. III уровень 20 сек.",
        "description_en":"",
        "photo_main":"iconPerks_QuickAndQuiet.png",
        "rang":0,
        "DLS":1
      },{
        "number": 5,
        "name_ru": "Спринтер",
        "name_en": "Sprint Burst",
        "description_ru":"Спринтуйте со скоростью в 150% от обычного бега в течение 3-х секунд. Накладывает эффект \"Усталость\" на {секунд}. Навык \"Спринтер\" невозможно использовать во время усталости. Вы не можете снять усталость во время бега. \"Усталость\" не дает выжившим активировать утомляющие навыки. I уровень 60 сек. II уровень 50 сек. III уровень 40 сек.",
        "description_en":"",
        "photo_main":"iconPerks_SprintBurst.png",
        "rang":0,
        "DLS":1
      },{
        "number": 6,
        "name_ru": "Сам себе доктор",
        "name_en": "Self Care",
        "description_ru":"У Вас появляется способность лечить себя без аптечки, но со скоростью {процентов} от обычной скорости лечения. I 25% уровень II уровень 30% III уровень 35%.",
        "description_en":"",
        "photo_main":"iconPerks_SelfCare.png",
        "rang":0,
        "DLS":2
      },{
        "number": 7,
        "name_ru": "Познания в ботанике",
        "name_en": "Botany Knowledge",
        "description_ru":"Вы умеете изготавливать замедляющие кровотечение настойки из растений, растущих вокруг лагеря. Скорость лечения увеличивается на {процентов}. Эффективность лечебных предметов снижается на 20%. I уровень 30% II уровень 40% III уровень 50%.",
        "description_en":"",
        "photo_main":"iconPerks_BotanyKnowledge.png",
        "rang":0,
        "DLS":2
      },{
        "number": 8,
        "name_ru": "Сострадание",
        "name_en": "Empathy",
        "description_ru":"У Вас появляется способность чтения ауры. Вы видите ауры умирающих или травмированных союзников в радиусе {метров} от вас. \"Сострадание\" не позволяет видеть ауры союзников, когда те находятся в прямом контакте с убийцей. I уровень 64 метра II уровень 96 метров III уровень 128 метров",
        "description_en":"",
        "photo_main":"iconPerks_Empathy.png",
        "rang":0,
        "DLS":2
      },{
        "number": 9,
        "name_ru": "Спокойствие духа",
        "name_en": "Calm Spirit",
        "description_ru":"Похоже, животные доверяют вам, поскольку зачастую сохраняют спокойствие в вашем присутствии. Уменьшает шансы спугнуть лесных обитателей на 100%. Спокойствие вашего духа позволяет сдерживать желание закричать. Позволяет открывать сундуки и очищать/благословлять тотемы беззвучно, но скорость снижается на {процентов} I уровень 40% II уровень 35% III уровень 30%.",
        "description_en":"",
        "photo_main":"iconPerks_CalmSpirit.png",
        "rang":0,
        "DLS":3
      },{
        "number": 10,
        "name_ru": "Железная воля",
        "name_en": "Iron Will",
        "description_ru":"Вы сможете, сосредоточившись, войти в медитативное состояние, чтобы заглушить боль. Вопли от вызванной травмами боли заглушаются на {процентов}. Не действует во время \"Усталости\". Не вызывает \"Усталость\". \"Усталость\" не дает выжившим активировать утомляющие навыки. I уровень 80% II уровень 90% III уровень 100%.",
        "description_en":"",
        "photo_main":"iconPerks_IronWill.png",
        "rang":0,
        "DLS":3
      },{
        "number": 11,
        "name_ru": "Крушитель",
        "name_en": "Saboteur",
        "description_ru":"У вас появляется способность чтения ауры. Когда убийца несет выжившего, вы видите ауры крюков в радиусе 56 м от места, где подобрали выжившего. Секущие крюки подсвечены желтым. Позволяет ломать крюки без инструментов. Поломка крюка без инструментов занимает 2.3 сек. Повторно выполнить действие поломки можно спустя {секунд}. I уровень 70 сек. II уровень 65 сек. III уровень 60 сек.",
        "description_en":"",
        "photo_main":"iconPerks_Saboteur.png",
        "rang":0,
        "DLS":3
      },{
        "number": 100000,
        "name_ru": "Пусто1",
        "name_en": "Empty",
        "description_ru":"Пусто",
        "description_en":"Empty",
        "photo_main":"empty.png",
        "rang":0,
        "DLS":0
      },{
        "number": 100000,
        "name_ru": "Пусто2",
        "name_en": "Empty",
        "description_ru":"Пусто",
        "description_en":"Empty",
        "photo_main":"empty.png",
        "rang":0,
        "DLS":0
      },{
        "number": 100000,
        "name_ru": "Пусто3",
        "name_en": "Empty",
        "description_ru":"Пусто",
        "description_en":"Empty",
        "photo_main":"empty.png",
        "rang":0,
        "DLS":0
      },{
        "number": 100000,
        "name_ru": "Пусто4",
        "name_en": "Empty",
        "description_ru":"Пусто",
        "description_en":"Empty",
        "photo_main":"empty.png",
        "rang":0,
        "DLS":0
      }
    ]
  }